Repository: skar404/slowth
Catalog: Localization/Localizable.xcstrings
Source language: en
Languages: ar, ar_eg, be, bn, cs, da, de, es, fil, fr, ha, he, hi, hu, hy, id, it, ja, ka, kk, ko, ky, lt, mr, ne, nl, pa_arab, pcm, pl, pt_br, pt_pt, ro, ru, sv, sw, ta, te, th, tr, uk, ur, vi, yue, zh_hans, zh_hant

source: Send feedback
ar: إرسال ملاحظات
ar_eg: ابعت ملاحظات
be: Адправіць водгук
bn: মতামত পাঠান
cs: Odeslat zpětnou vazbu
de: Feedback senden
es: Enviar comentarios
fil: Magpadala ng feedback
fr: Envoyer un commentaire
ha: Aika ra'ayi
he: שליחת משוב
hi: प्रतिक्रिया भेजें
hu: Visszajelzés küldése
hy: Ուղարկել կարծիք
id: Kirim masukan
it: Invia feedback
ja: フィードバックを送信
ka: გამოხმაურების გაგზავნა
kk: Пікір жіберу
ko: 피드백 보내기
ky: Пикир жөнөтүү
lt: Siųsti atsiliepimą
mr: अभिप्राय पाठवा
ne: प्रतिक्रिया पठाउनुहोस्
nl: Verstuur feedback
pa_arab: رائے گھلو
pl: Wyślij opinię
pt_br: Enviar feedback
pt_pt: Enviar comentários
ro: Trimite feedback
ru: Отправить отзыв
sv: Skicka feedback
sw: Tuma maoni
ta: கருத்து அனுப்பு
te: అభిప్రాయం పంపు
th: ส่งความคิดเห็น
tr: Geri bildirim gönder
uk: Надіслати відгук
ur: رائے بھیجیں
vi: Gửi phản hồi
yue: 傳送意見
zh_hans: 发送反馈
zh_hant: 傳送意見回饋

source: Server error (%lld)
ar: خطأ في الخادم (⁨%lld⁩)
ar_eg: خطأ في السيرفر (⁨%lld⁩)
be: Памылка сервера (%lld)
bn: সার্ভারে ত্রুটি (%lld)
cs: Chyba serveru (%lld)
da: Serverfejl (%lld)
de: Serverfehler (%lld)
es: Error del servidor (%lld)
fil: Error sa server (%lld)
fr: Erreur du serveur (%lld)
ha: Kuskuren uwar garke (%lld)
he: שגיאת שרת (⁨%lld⁩)
hi: सर्वर त्रुटि (%lld)
hu: Szerverhiba (%lld)
hy: Սերվերի սխալ (%lld)
id: Kesalahan server (%lld)
it: Errore del server (%lld)
ja: サーバーエラー（%lld）
ka: სერვერის შეცდომა (%lld)
kk: Сервер қатесі (%lld)
ko: 서버 오류(%lld)
ky: Сервер катасы (%lld)
lt: Serverio klaida (%lld)
mr: सर्व्हर त्रुटी (%lld)
ne: सर्भर त्रुटि (%lld)
nl: Serverfout (%lld)
pa_arab: سرور دی خرابی (⁨%lld⁩)
pl: Błąd serwera (%lld)
pt_br: Erro do servidor (%lld)
pt_pt: Erro do servidor (%lld)
ro: Eroare de server (%lld)
ru: Ошибка сервера (%lld)
sv: Serverfel (%lld)
sw: Hitilafu ya seva (%lld)
ta: சேவையகப் பிழை (%lld)
te: సర్వర్ లోపం (%lld)
th: เซิร์ฟเวอร์ผิดพลาด (%lld)
tr: Sunucu hatası (%lld)
uk: Помилка сервера (%lld)
ur: سرور کی خرابی (⁨%lld⁩)
vi: Lỗi máy chủ (%lld)
yue: 伺服器錯誤（%lld）
zh_hans: 服务器错误（%lld）
zh_hant: 伺服器錯誤（%lld）

source: Shorts, Reels & Stories
ar: ⁦Shorts⁩ و⁦Reels⁩ والقصص
ar_eg: ⁦Shorts⁩ و⁦Reels⁩ وستوريز
be: Shorts, Reels і гісторыі
bn: Shorts, Reels ও Stories
cs: Shorts, Reels a příběhy
da: Shorts, Reels og Stories
de: Shorts, Reels und Stories
es: Shorts, Reels y Stories
fil: Shorts, Reels at Stories
fr: Shorts, Reels et Stories
ha: Shorts, Reels da Labarai
he: ⁦Shorts⁩, ⁦Reels⁩ וסטוריז
hi: Shorts, Reels और Stories
hu: Shorts, Reels és történetek
hy: Shorts, Reels և պատմություններ
id: Shorts, Reels, dan Cerita
it: Shorts, Reels e storie
ka: Shorts, Reels და ისტორიები
kk: Shorts, Reels және хикаялар
ko: Shorts, Reels 및 Stories
ky: Shorts, Reels жана окуялар
lt: „Shorts“, „Reels“ ir istorijos
mr: Shorts, Reels व Stories
ne: Shorts, Reels र स्टोरीहरू
nl: Shorts, Reels en verhalen
pa_arab: ⁦Shorts⁩، ⁦Reels⁩ تے سٹوریاں
pcm: Shorts, Reels and Stories
pl: Shorts, Reels i relacje
pt_br: Shorts, Reels e Stories
pt_pt: Shorts, Reels e Stories
ro: Shorts, Reels și povești
ru: Shorts, Reels и истории
sv: Shorts, Reels och Stories
sw: Shorts, Reels na Hadithi
ta: Shorts, Reels மற்றும் Stories
th: Shorts, Reels และ Stories
tr: Shorts, Reels ve Hikâyeler
uk: Shorts, Reels та історії
ur: ⁦Shorts⁩، ⁦Reels⁩ اور اسٹوریز
vi: Shorts, Reels và Stories
yue: Shorts、Reels 同限時動態
zh_hans: Shorts、Reels 和 Stories
zh_hant: Shorts、Reels 與限時動態

source: Slowth blocks YouTube Shorts, Instagram and Facebook Reels, plus Explore and trends on X while leaving the rest of each site available.
ar: يحظر ⁦Slowth⁩ مقاطع ⁦YouTube Shorts⁩ و⁦Instagram⁩ و⁦Facebook Reels⁩، إضافة إلى الاستكشاف والمواضيع الرائجة على ⁦X⁩، مع إبقاء بقية كل موقع متاحة.
ar_eg: ⁦Slowth⁩ بيحظر ⁦YouTube Shorts⁩ و⁦Instagram⁩ و⁦Facebook Reels⁩، وكمان الاستكشاف والتريندات على ⁦X⁩، وبيسيب باقي كل موقع متاح.
be: Slowth блакіруе YouTube Shorts, Instagram і Facebook Reels, а таксама «Агляд» і трэнды ў X, захоўваючы доступ да астатніх частак сайтаў.
bn: Slowth YouTube Shorts, Instagram ও Facebook Reels এবং X-এর এক্সপ্লোর ও ট্রেন্ড ব্লক করে। প্রতিটি সাইটের বাকি অংশ ব্যবহার করা যায়।
cs: Slowth blokuje YouTube Shorts, Instagram a Facebook Reels i Prozkoumat a trendy na X. Zbytek každého webu zůstává dostupný.
da: Slowth blokerer YouTube Shorts, Instagram og Facebook Reels samt Udforsk og trends på X, mens resten af hvert websted forbliver tilgængeligt.
de: Slowth blockiert YouTube Shorts, Instagram und Facebook Reels sowie Entdecken und Trends auf X. Der Rest jeder Website bleibt verfügbar.
es: Slowth bloquea YouTube Shorts, Instagram y Facebook Reels, además de Explorar y tendencias en X, y deja disponible el resto de cada sitio.
fil: Bina-block ng Slowth ang YouTube Shorts, Instagram at Facebook Reels, at Explore at mga trend sa X habang magagamit pa rin ang ibang bahagi ng bawat site.
fr: Slowth bloque les Shorts YouTube, les Reels Instagram et Facebook, ainsi qu’Explorer et les tendances sur X, tout en laissant le reste de chaque site accessible.
ha: Slowth yana toshe YouTube Shorts, Instagram da Facebook Reels, da Bincike da abubuwan da ke tashe a X, tare da barin sauran sassan kowane shafi a buɗe.
he: ⁦Slowth⁩ חוסם ⁦YouTube Shorts⁩, ⁦Instagram⁩ ו־⁦Facebook Reels⁩, וגם גילוי וטרנדים ב־⁦X⁩, ומשאיר את שאר האתר זמין.
hi: Slowth YouTube Shorts, Instagram और Facebook Reels तथा X पर एक्सप्लोर और ट्रेंड ब्लॉक करता है। हर साइट का बाकी हिस्सा उपलब्ध रहता है।
hu: A Slowth blokkolja a YouTube Shorts, az Instagram és Facebook Reels, valamint az X Felfedezés és trendek tartalmait, miközben a webhelyek többi része elérhető marad.
hy: Slowth-ն արգելափակում է YouTube Shorts-ը, Instagram և Facebook Reels-ը, ինչպես նաև X-ի Բացահայտումն ու թրենդները՝ հասանելի թողնելով կայքերի մնացած մասերը։
id: Slowth memblokir YouTube Shorts, Instagram dan Facebook Reels, serta Jelajahi dan tren di X, sambil membiarkan bagian situs lainnya tetap tersedia.
it: Slowth blocca YouTube Shorts, Instagram e Facebook Reels, oltre a Esplora e tendenze su X, lasciando disponibile il resto di ogni sito.
ja: SlowthはYouTube Shorts、InstagramとFacebookのReels、Xの話題を検索とトレンドをブロックし、サイトのほかの部分はそのまま使えます。
ka: Slowth ბლოკავს YouTube Shorts-ს, Instagram და Facebook Reels-ს, ასევე X-ის აღმოჩენასა და ტრენდებს, ხოლო საიტების დანარჩენი ნაწილი ხელმისაწვდომი რჩება.
kk: Slowth YouTube Shorts, Instagram мен Facebook Reels, сондай-ақ X ішіндегі Шолу мен трендтерді бұғаттап, сайттардың қалған бөлігін қолжетімді қалдырады.
ko: Slowth는 YouTube Shorts, Instagram과 Facebook의 Reels, X의 탐색과 트렌드를 차단하고 각 사이트의 나머지 부분은 그대로 사용할 수 있게 합니다.
ky: Slowth YouTube Shorts, Instagram жана Facebook Reels, ошондой эле X ичиндеги Изилдөө жана тренддерди бөгөттөп, сайттардын калган бөлүгүн жеткиликтүү калтырат.
lt: „Slowth“ blokuoja „YouTube Shorts“, „Instagram“ ir „Facebook Reels“, taip pat „X“ naršymo skiltį ir tendencijas, palikdama likusią svetainių dalį pasiekiamą.
mr: Slowth YouTube Shorts, Instagram व Facebook Reels आणि X वरील एक्सप्लोर व ट्रेंड ब्लॉक करते. प्रत्येक साइटचा उर्वरित भाग वापरता येतो.
ne: Slowth ले YouTube Shorts, Instagram र Facebook Reels, साथै X को अन्वेषण र ट्रेन्डहरू रोक्छ, तर हरेक वेबसाइटको बाँकी भाग खुला राख्छ।
nl: Slowth blokkeert YouTube Shorts, Instagram- en Facebook-Reels en Verkennen en trends op X. De rest van elke website blijft beschikbaar.
pa_arab: ⁦Slowth⁩، ⁦YouTube Shorts⁩، ⁦Instagram⁩ تے ⁦Facebook Reels⁩، نالے ⁦X⁩ تے کھوج تے رجحان بلاک کردا اے، جدکہ ہر سائٹ دا باقی حصہ کھلا رہندا اے۔
pcm: Slowth dey block YouTube Shorts, Instagram and Facebook Reels, plus Explore and trends for X, while the rest of each website still dey available.
pl: Slowth blokuje YouTube Shorts, Instagram i Facebook Reels oraz Odkrywaj i trendy na X, pozostawiając dostęp do reszty każdej witryny.
pt_br: O Slowth bloqueia YouTube Shorts, Instagram e Facebook Reels, além de Explorar e tendências no X, mantendo o restante de cada site disponível.
pt_pt: O Slowth bloqueia YouTube Shorts, Instagram e Facebook Reels, além de Explorar e tendências no X, mantendo o restante de cada site disponível.
ro: Slowth blochează YouTube Shorts, Instagram și Facebook Reels, plus Explorare și tendințe pe X, lăsând restul fiecărui site accesibil.
ru: Slowth блокирует YouTube Shorts, Instagram и Facebook Reels, а также «Обзор» и тренды в X, сохраняя доступ к остальным разделам сайтов.
sv: Slowth blockerar YouTube Shorts, Instagram och Facebook Reels samt Utforska och trender på X, medan resten av varje webbplats förblir tillgänglig.
sw: Slowth huzuia YouTube Shorts, Instagram na Facebook Reels, pamoja na Gundua na mitindo kwenye X, huku sehemu nyingine za kila tovuti zikiendelea kupatikana.
ta: Slowth YouTube Shorts, Instagram மற்றும் Facebook Reels, X-இல் ஆராய்தல் மற்றும் போக்குகளைத் தடுக்கும். ஒவ்வொரு தளத்தின் மற்ற பகுதிகளையும் பயன்படுத்தலாம்.
te: Slowth YouTube Shorts, Instagram, Facebook Reels మరియు Xలో ఎక్స్‌ప్లోర్, ట్రెండ్‌లను బ్లాక్ చేస్తుంది. ప్రతి సైట్‌లో మిగతా భాగాలను వాడుకోవచ్చు.
th: Slowth บล็อก YouTube Shorts, Instagram และ Facebook Reels รวมถึงสำรวจและเทรนด์บน X โดยยังให้ใช้ส่วนอื่นของแต่ละเว็บไซต์ได้
tr: Slowth, YouTube Shorts, Instagram ve Facebook Reels ile X'teki Keşfet ve gündemi engellerken sitelerin geri kalanını erişilebilir bırakır.
uk: Slowth блокує YouTube Shorts, Instagram і Facebook Reels, а також «Огляд» і тренди в X, зберігаючи доступ до решти кожного сайту.
ur: ⁦Slowth⁩، ⁦YouTube Shorts⁩، ⁦Instagram⁩ اور ⁦Facebook Reels⁩، اور ⁦X⁩ پر دریافت اور رجحانات بلاک کرتا ہے، جبکہ ہر سائٹ کا باقی حصہ دستیاب رہتا ہے۔
vi: Slowth chặn YouTube Shorts, Instagram và Facebook Reels, cùng Khám phá và xu hướng trên X, trong khi vẫn cho phép dùng phần còn lại của mỗi trang.
yue: Slowth 封鎖 YouTube Shorts、Instagram 同 Facebook Reels，以及 X 嘅探索同熱門話題，同時保留每個網站其他功能。
zh_hans: Slowth 会屏蔽 YouTube Shorts、Instagram 和 Facebook Reels，以及 X 的探索和趋势，同时保留各网站的其他功能。
zh_hant: Slowth 封鎖 YouTube Shorts、Instagram 和 Facebook Reels，以及 X 的探索與趨勢，同時保留各網站的其他功能。

source: Slowth feedback
ar: ملاحظات حول ⁦Slowth⁩
ar_eg: ملاحظات عن ⁦Slowth⁩
be: Водгук пра Slowth
bn: Slowth সম্পর্কে মতামত
cs: Zpětná vazba ke Slowth
da: Feedback om Slowth
de: Feedback zu Slowth
es: Comentarios sobre Slowth
fil: Feedback sa Slowth
fr: Commentaire sur Slowth
ha: Ra'ayi kan Slowth
he: משוב על ⁦Slowth⁩
hi: Slowth पर प्रतिक्रिया
hu: Visszajelzés a Slowthról
hy: Կարծիք Slowth-ի մասին
id: Masukan Slowth
it: Feedback su Slowth
ja: Slowthへのフィードバック
ka: გამოხმაურება Slowth-ზე
kk: Slowth туралы пікір
ko: Slowth 피드백
ky: Slowth жөнүндө пикир
lt: Atsiliepimas apie „Slowth“
mr: Slowth बद्दल अभिप्राय
ne: Slowth बारे प्रतिक्रिया
nl: Feedback over Slowth
pa_arab: ⁦Slowth⁩ بارے رائے
pl: Opinia o Slowth
pt_br: Feedback sobre o Slowth
pt_pt: Comentários sobre o Slowth
ro: Feedback despre Slowth
ru: Отзыв о Slowth
sv: Feedback om Slowth
sw: Maoni kuhusu Slowth
ta: Slowth பற்றிய கருத்து
te: Slowthపై అభిప్రాయం
th: ความคิดเห็นเกี่ยวกับ Slowth
tr: Slowth geri bildirimi
uk: Відгук про Slowth
ur: ⁦Slowth⁩ پر رائے
vi: Phản hồi về Slowth
yue: Slowth 意見
zh_hans: Slowth 反馈
zh_hant: Slowth 意見回饋

source: Slowth for iOS now includes real-time blocking for YouTube Shorts, Instagram Reels, and Instagram Stories. Regular app screens remain available while monitoring is active.
ar: يتضمن ⁦Slowth⁩ لنظام ⁦iOS⁩ الآن الحظر في الوقت الفعلي لمقاطع ⁦YouTube Shorts⁩ و⁦Instagram Reels⁩ وقصص ⁦Instagram⁩. تظل شاشات التطبيقات العادية متاحة أثناء المراقبة.
ar_eg: ⁦Slowth⁩ لنظام ⁦iOS⁩ بقى فيه حظر فوري لـ⁦YouTube Shorts⁩ و⁦Instagram Reels⁩ وستوريز ⁦Instagram⁩. شاشات التطبيقات العادية بتفضل متاحة وقت المراقبة.
be: Slowth для iOS цяпер мае блакіроўку YouTube Shorts, Instagram Reels і гісторый Instagram у рэальным часе. Звычайныя экраны праграм застаюцца даступнымі падчас назірання.
bn: iOS-এর Slowth-এ এখন YouTube Shorts, Instagram Reels ও Instagram Stories-এর রিয়েল-টাইম ব্লকিং আছে। নজরদারির সময় অ্যাপের সাধারণ স্ক্রিন ব্যবহার করা যায়।
cs: Slowth pro iOS nyní nabízí blokování YouTube Shorts, Instagram Reels a příběhů na Instagramu v reálném čase. Běžné obrazovky aplikací zůstávají během sledování dostupné.
da: Slowth til iOS har nu blokering i realtid af YouTube Shorts, Instagram Reels og Instagram Stories. Almindelige appskærme forbliver tilgængelige under overvågning.
de: Slowth für iOS bietet jetzt Echtzeit-Blockierung für YouTube Shorts, Instagram Reels und Instagram Stories. Normale App-Bereiche bleiben während der Überwachung verfügbar.
es: Slowth para iOS ahora incluye bloqueo en tiempo real de YouTube Shorts, Instagram Reels e Instagram Stories. Las pantallas habituales de las apps siguen disponibles durante la supervisión.
fil: May real-time na pag-block na ang Slowth para sa iOS para sa YouTube Shorts, Instagram Reels, at Instagram Stories. Magagamit pa rin ang mga karaniwang screen ng app habang aktibo ang pagsubaybay.
fr: Slowth pour iOS propose désormais le blocage en temps réel des Shorts YouTube, des Reels Instagram et des Stories Instagram. Les autres écrans des apps restent accessibles pendant la surveillance.
ha: Slowth na iOS yanzu yana da toshewar YouTube Shorts, Instagram Reels da Labaran Instagram a ainihin lokaci. Allunan manhajoji na yau da kullum suna nan a buɗe yayin sa ido.
he: ⁦Slowth⁩ ל־⁦iOS⁩ כולל כעת חסימה בזמן אמת של ⁦YouTube Shorts⁩, ⁦Instagram Reels⁩ וסטוריז ב־⁦Instagram⁩. מסכי היישומים הרגילים נשארים זמינים בזמן הניטור.
hi: iOS के लिए Slowth में अब YouTube Shorts, Instagram Reels और Instagram Stories की रीयल-टाइम ब्लॉकिंग है। निगरानी चालू होने पर सामान्य ऐप स्क्रीन उपलब्ध रहती हैं।
hu: A Slowth iOS-verziója már valós időben blokkolja a YouTube Shorts, az Instagram Reels és az Instagram-történetek tartalmait. Az appok szokásos képernyői a figyelés alatt is elérhetők.
hy: iOS-ի Slowth-ն այժմ իրական ժամանակում արգելափակում է YouTube Shorts-ը, Instagram Reels-ը և Instagram-ի պատմությունները։ Դիտարկման ընթացքում հավելվածների սովորական էկրանները հասանելի են մնում։
id: Slowth untuk iOS kini menyertakan pemblokiran waktu nyata untuk YouTube Shorts, Instagram Reels, dan Cerita Instagram. Layar aplikasi biasa tetap tersedia saat pemantauan aktif.
it: Slowth per iOS ora include il blocco in tempo reale di YouTube Shorts, Instagram Reels e storie di Instagram. Le normali schermate delle app restano disponibili durante il monitoraggio.
ja: iOS版SlowthにYouTube Shorts、Instagram Reels、Instagram Storiesのリアルタイムブロックが加わりました。監視中も通常のアプリ画面は利用できます。
ka: iOS-ისთვის Slowth ახლა რეალურ დროში ბლოკავს YouTube Shorts-ს, Instagram Reels-სა და Instagram-ის ისტორიებს. მონიტორინგისას აპების ჩვეულებრივი ეკრანები ხელმისაწვდომია.
kk: iOS жүйесіне арналған Slowth енді YouTube Shorts, Instagram Reels және Instagram хикаяларын нақты уақытта бұғаттайды. Бақылау кезінде қолданбалардың қалыпты экрандары қолжетімді қалады.
ko: iOS용 Slowth에 YouTube Shorts, Instagram Reels, Instagram Stories 실시간 차단이 추가되었습니다. 모니터링 중에도 일반 앱 화면은 사용할 수 있습니다.
ky: iOS үчүн Slowth эми YouTube Shorts, Instagram Reels жана Instagram окуяларын реалдуу убакытта бөгөттөйт. Көзөмөл учурунда колдонмолордун кадимки экрандары жеткиликтүү калат.
lt: „Slowth“, skirta „iOS“, dabar blokuoja „YouTube Shorts“, „Instagram Reels“ ir „Instagram“ istorijas realiuoju laiku. Įprasti programų ekranai stebėjimo metu lieka pasiekiami.
mr: iOS साठी Slowth मध्ये आता YouTube Shorts, Instagram Reels व Instagram Stories चे रिअल-टाइम ब्लॉकिंग आहे. देखरेख सुरू असताना नेहमीच्या ॲप स्क्रीन वापरता येतात.
ne: iOS को Slowth मा अब YouTube Shorts, Instagram Reels र Instagram स्टोरीहरू वास्तविक समयमा रोक्ने सुविधा छ। निगरानी सक्रिय हुँदा एपका सामान्य स्क्रिनहरू खुला रहन्छन्।
nl: Slowth voor iOS biedt nu realtime blokkering van YouTube Shorts, Instagram Reels en Instagram-verhalen. Gewone appschermen blijven beschikbaar tijdens het monitoren.
pa_arab: ⁦iOS⁩ لئی ⁦Slowth⁩ وچ ہُن ⁦YouTube Shorts⁩، ⁦Instagram Reels⁩ تے ⁦Instagram⁩ سٹوریاں دی فوری بلاکنگ اے۔ نگرانی چلن ویلے ایپاں دیاں عام سکریناں کھلیاں رہندیاں نیں۔
pcm: Slowth for iOS now get real-time blocking for YouTube Shorts, Instagram Reels and Instagram Stories. Normal app screens still dey available when monitoring dey on.
pl: Slowth na iOS oferuje teraz blokowanie YouTube Shorts, Instagram Reels i relacji na Instagramie w czasie rzeczywistym. Zwykłe ekrany aplikacji pozostają dostępne podczas monitorowania.
pt_br: O Slowth para iOS agora inclui bloqueio em tempo real de YouTube Shorts, Instagram Reels e Instagram Stories. As telas normais dos apps continuam disponíveis durante o monitoramento.
pt_pt: O Slowth para iOS agora inclui bloqueio em tempo real de YouTube Shorts, Instagram Reels e Instagram Stories. Os ecrãs normais dos apps continuam disponíveis durante o monitorização.
ro: Slowth pentru iOS include acum blocarea în timp real pentru YouTube Shorts, Instagram Reels și poveștile Instagram. Ecranele obișnuite ale aplicațiilor rămân accesibile în timpul monitorizării.
ru: В Slowth для iOS появилась блокировка YouTube Shorts, Instagram Reels и историй Instagram в реальном времени. Обычные экраны приложений остаются доступны во время наблюдения.
sv: Slowth för iOS har nu blockering i realtid för YouTube Shorts, Instagram Reels och Instagram Stories. Vanliga appvyer förblir tillgängliga under övervakningen.
sw: Slowth kwa iOS sasa ina uzuiaji wa wakati halisi wa YouTube Shorts, Instagram Reels na Hadithi za Instagram. Skrini za kawaida za programu zinabaki kupatikana wakati wa ufuatiliaji.
ta: iOS-க்கான Slowth-இல் இப்போது YouTube Shorts, Instagram Reels மற்றும் Instagram Stories-க்கான நிகழ்நேரத் தடுப்பு உள்ளது. கண்காணிப்பு இயங்கும்போது வழக்கமான செயலித் திரைகளைப் பயன்படுத்தலாம்.
te: iOS కోసం Slowthలో ఇప్పుడు YouTube Shorts, Instagram Reels, Instagram Stories‌కు రియల్-టైమ్ బ్లాకింగ్ ఉంది. పర్యవేక్షణ నడుస్తున్నప్పుడు సాధారణ యాప్ స్క్రీన్‌లు అందుబాటులో ఉంటాయి.
th: Slowth สำหรับ iOS มีการบล็อก YouTube Shorts, Instagram Reels และ Instagram Stories แบบเรียลไทม์แล้ว หน้าจอปกติของแอปยังใช้ได้ขณะเฝ้าดูเนื้อหา
tr: iOS için Slowth artık YouTube Shorts, Instagram Reels ve Instagram Hikâyeleri için gerçek zamanlı engelleme sunuyor. İzleme sırasında normal uygulama ekranları erişilebilir kalır.
uk: Slowth для iOS тепер має блокування YouTube Shorts, Instagram Reels та історій Instagram у реальному часі. Звичайні екрани програм залишаються доступними під час відстеження.
ur: ⁦iOS⁩ کے لیے ⁦Slowth⁩ میں اب ⁦YouTube Shorts⁩، ⁦Instagram Reels⁩ اور ⁦Instagram⁩ اسٹوریز کی حقیقی وقت میں بلاکنگ شامل ہے۔ نگرانی کے دوران ایپس کی عام اسکرینیں دستیاب رہتی ہیں۔
vi: Slowth cho iOS hiện có tính năng chặn YouTube Shorts, Instagram Reels và Instagram Stories theo thời gian thực. Các màn hình ứng dụng thông thường vẫn dùng được khi đang giám sát.
yue: iOS 版 Slowth 而家支援即時封鎖 YouTube Shorts、Instagram Reels 同 Instagram 限時動態。監察期間，一般 App 畫面仍然用到。
zh_hans: iOS 版 Slowth 现已支持实时屏蔽 YouTube Shorts、Instagram Reels 和 Instagram Stories。监测期间，App 的普通界面仍可使用。
zh_hant: iOS 版 Slowth 現已支援即時封鎖 YouTube Shorts、Instagram Reels 和 Instagram 限時動態。監控期間，一般 App 畫面仍可使用。

source: Slowth is open source. You can inspect the app and its on-device detection pipeline on GitHub.
ar: ⁦Slowth⁩ مفتوح المصدر. يمكنك فحص التطبيق وآلية اكتشاف المحتوى على الجهاز عبر ⁦GitHub⁩.
ar_eg: ⁦Slowth⁩ مفتوح المصدر. تقدر تراجع التطبيق وطريقة اكتشاف المحتوى على الجهاز من ⁦GitHub⁩.
be: Slowth мае адкрыты зыходны код. Код праграмы і працэс выяўлення на прыладзе можна вывучыць на GitHub.
bn: Slowth ওপেন সোর্স। GitHub-এ অ্যাপ এবং ডিভাইসে চলা শনাক্তকরণ প্রক্রিয়া দেখতে পারেন।
cs: Slowth má otevřený zdrojový kód. Aplikaci i její detekční proces na zařízení si můžete prohlédnout na GitHubu.
da: Slowth har åben kildekode. Du kan gennemse appen og dens registreringsproces på enheden på GitHub.
de: Slowth ist Open Source. Du kannst die App und ihre lokale Inhaltserkennung auf GitHub einsehen.
es: Slowth es de código abierto. Puedes consultar la app y su sistema de detección local en GitHub.
fil: Open source ang Slowth. Puwede mong tingnan ang app at ang proseso ng pagtukoy nito sa device sa GitHub.
fr: Le code de Slowth est ouvert. Vous pouvez examiner l’app et son système de détection local sur GitHub.
ha: Slowth yana da buɗaɗɗen lambar tushe. Za ka iya duba manhajar da tsarin ganowa a na'ura a GitHub.
he: ⁦Slowth⁩ הוא קוד פתוח. אפשר לבדוק את היישום ואת תהליך הזיהוי המקומי שלו ב־⁦GitHub⁩.
hi: Slowth ओपन सोर्स है। आप GitHub पर ऐप और डिवाइस पर चलने वाली पहचान प्रक्रिया देख सकते हैं।
hu: A Slowth nyílt forráskódú. Az appot és az eszközön futó felismerési folyamatot a GitHubon nézheted meg.
hy: Slowth-ը բաց կոդով է։ Հավելվածը և սարքում բովանդակության հայտնաբերման ընթացքը կարող եք ուսումնասիրել GitHub-ում։
id: Slowth bersumber terbuka. Anda dapat memeriksa aplikasi dan proses deteksi di perangkat melalui GitHub.
it: Slowth è a codice aperto. Puoi esaminare l'app e il suo sistema di rilevamento sul dispositivo su GitHub.
ja: Slowthはオープンソースです。アプリと端末内での検出処理をGitHubで確認できます。
ka: Slowth ღია კოდის მქონეა. აპისა და მოწყობილობაზე კონტენტის ამოცნობის პროცესის ნახვა შეგიძლიათ GitHub-ზე.
kk: Slowth бастапқы коды ашық. Қолданбаны және құрылғыдағы анықтау үдерісін GitHub сайтында қарай аласыз.
ko: Slowth는 오픈 소스입니다. GitHub에서 앱과 기기 내 감지 과정을 살펴볼 수 있습니다.
ky: Slowth ачык булактуу. Колдонмону жана түзмөктөгү аныктоо жараянын GitHub сайтынан карай аласыз.
lt: „Slowth“ kodas atviras. Programą ir įrenginyje veikiantį aptikimo procesą galite peržiūrėti „GitHub“.
mr: Slowth मुक्त स्रोत आहे. GitHub वर ॲप आणि डिव्हाइसवरील ओळख प्रक्रिया पाहता येते.
ne: Slowth खुला स्रोत हो। एप र उपकरणमै हुने पहिचान प्रक्रियालाई GitHub मा हेर्न सक्नुहुन्छ।
nl: Slowth is open source. Je kunt de app en de detectieverwerking op het apparaat bekijken op GitHub.
pa_arab: ⁦Slowth⁩ دا سورس کوڈ کھلا اے۔ تسی ⁦GitHub⁩ تے ایپ تے آلے اُتے چلن والا پہچان دا طریقہ ویکھ سکدے او۔
pcm: Slowth na open source. You fit check the app and how e dey detect content on your device for GitHub.
pl: Slowth ma otwarty kod źródłowy. Aplikację i proces wykrywania na urządzeniu można przejrzeć na GitHub.
pt_br: O Slowth é de código aberto. Você pode consultar o app e seu processo de detecção local no GitHub.
pt_pt: O Slowth é de código aberto. Pode consultar o app e o processo de deteção local no GitHub.
ro: Slowth are cod sursă deschis. Poți consulta aplicația și procesul de detectare de pe dispozitiv pe GitHub.
ru: У Slowth открытый исходный код. Код приложения и обработку контента на устройстве можно изучить на GitHub.
sv: Slowth har öppen källkod. Du kan granska appen och dess detektering på enheten på GitHub.
sw: Slowth ni ya chanzo huria. Unaweza kukagua programu na mchakato wake wa utambuzi kwenye kifaa kupitia GitHub.
ta: Slowth திறந்த மூலநிரல் கொண்டது. செயலியையும் சாதனத்தில் இயங்கும் கண்டறிதல் செயல்முறையையும் GitHub-இல் பார்க்கலாம்.
te: Slowth ఓపెన్ సోర్స్. యాప్‌ను, పరికరంలో నడిచే గుర్తింపు ప్రక్రియను GitHubలో చూడవచ్చు.
th: Slowth เป็นโอเพนซอร์ส คุณดูโค้ดแอปและกระบวนการตรวจจับบนอุปกรณ์ได้ใน GitHub
tr: Slowth açık kaynaklıdır. Uygulamayı ve cihazdaki algılama sürecini GitHub'da inceleyebilirsiniz.
uk: Slowth має відкритий код. Код програми та процес виявлення на пристрої можна переглянути на GitHub.
ur: ⁦Slowth⁩ اوپن سورس ہے۔ آپ ⁦GitHub⁩ پر ایپ اور آلے پر چلنے والا شناختی عمل دیکھ سکتے ہیں۔
vi: Slowth là phần mềm mã nguồn mở. Bạn có thể xem mã ứng dụng và quy trình phát hiện trên thiết bị tại GitHub.
yue: Slowth 係開源軟件。你可以喺 GitHub 睇 App 同裝置上嘅偵測流程。
zh_hans: Slowth 是开源软件。你可以在 GitHub 上查看 App 及其设备端检测流程。
zh_hant: Slowth 是開放原始碼軟體。你可以在 GitHub 檢視 App 和裝置端偵測流程。
